"NSPhotoLibraryUsageDescription" = "Vi skal have adgang til dit galleri for at du kan vælge et profilbillede.";
"NSCameraUsageDescription" = "Vi skal bruge adgang til dit kamera, så du kan tage et nyt profilbillede.";
"NSMicrophoneUsageDescription" = "Vi skal bruge mikrofonen for at aktivere lydoptagelse i nogle funktioner.";
"NSSpeechRecognitionUsageDescription" = "Vi bruger stemmegenkendelse, så du kan interagere med applikationen ved hjælp af din stemme.";
